[BLGame]
$*BLGame-GameName-BLGameInfo=Bless Online
$*BLGame-ChatMsgHeader_WhisperTo-Chat="Flüstern zu [`~]: "
$*BLGame-ChatMsgHeader_WhisperFrom-Chat="[`~]'s Flüster: "
$*BLGame-InteractionQTE_Npc-InteractionQTE=Sprechen
$*BLGame-InteractionQTE_Loot-InteractionQTE=Beute
$*BLGame-InteractionQTE_Door-InteractionQTE=Öffnen/Schliessen
$*BLGame-ClientItemInfoNotFound-Item=Client-Daten von Item Cid `~ wurden nicht gesetzt. Bitte überprüfe es noch einmal.
$*BLGame-EBoneDeformPart_CheekBoneVerticalLocation-Customizing=Wangenknochen Vertikale Position
$*BLGame-EBoneDeformPart_CheekBoneHorizontalLocation-Customizing=Wangenknochen Horizontale Position
$*BLGame-EBoneDeformPart_CheekBoneProjection-Customizing=Wangenknochen-Projektion
$*BLGame-EBoneDeformPart_Cheek-Customizing=Wange
$*BLGame-EBoneDeformPart_JawProjection-Customizing=Projektion
$*BLGame-EBoneDeformPart_JawLength-Customizing=Kinnlänge
$*BLGame-EBoneDeformPart_JawSize-Customizing=Kiefergröße
$*BLGame-EBoneDeformPart_JawAngle-Customizing=Backenwinkel
$*BLGame-EBoneDeformPart_JawTipSize-Customizing=Kinngröße
$*BLGame-EBoneDeformPart_JawTipProjection-Customizing=Kinnprojektion
$*BLGame-EBoneDeformPart_JawVolume-Customizing=Backenvolumen
$*BLGame-EBoneDeformPart_TotalEyeVerticalLocation-Customizing=Total Augen Vertikale Position
$*BLGame-EBoneDeformPart_TotalEyeHorizontalLocation-Customizing=Total Augen Horizontale Position
$*BLGame-EBoneDeformPart_TotalEyeProjection-Customizing=Gesamtaugenprojektion
$*BLGame-EBoneDeformPart_EyeVerticalLocation-Customizing=Auge Vertikale Position
$*BLGame-EBoneDeformPart_EyeTweenLength-Customizing=Abstand zwischen den Augen
$*BLGame-EBoneDeformPart_EyeProjection-Customizing=Augenprojektion
$*BLGame-EBoneDeformPart_EyeSize-Customizing=Augengröße
$*BLGame-EBoneDeformPart_EyeHorizontalLength-Customizing=Eye Horizontale Länge
$*BLGame-EBoneDeformPart_EyeVerticalLength-Customizing=Eye Vertikale Länge
$*BLGame-EBoneDeformPart_EyeRotation-Customizing=Augendrehung
$*BLGame-EBoneDeformPart_EyeTailVerticalLocation-Customizing=Augenlinie Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowVerticalLocation-Customizing=Augenbraue Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowProjection-Customizing=Augenbrauen-Projektion
$*BLGame-EBoneDeformPart_EyeTween-Customizing=Augenabstand
$*BLGame-EBoneDeformPart_EyebrowHorizontalLength-Customizing=Augenbraue Horizontal Länge
$*BLGame-EBoneDeformPart_EyebrowThickness-Customizing=Augenbrauenstärke
$*BLGame-EBoneDeformPart_EyebrowHeadVerticalLocation-Customizing=Augenbrauenkopf Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowMountainVerticalLocation-Customizing=Augenbrauenbogen Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowMountainHorizontalLocation-Customizing=Augenbrauenbogen Horizontale Position
$*BLGame-EBoneDeformPart_EyebrowTailVerticalLocation-Customizing=Augenbrauenschwanz Vertikale Position
$*BLGame-EBoneDeformPart_EyebrowCurve-Customizing=Augenbrauenkrümmung
$*BLGame-EBoneDeformPart_NoseVerticalLocation-Customizing=Nase Vertikale Position
$*BLGame-EBoneDeformPart_NoseSize-Customizing=Nasengröße
$*BLGame-EBoneDeformPart_NoseProjection-Customizing=Nasenprojektion
$*BLGame-EBoneDeformPart_NoseBridgeShape-Customizing=Nasenbrückenform
$*BLGame-EBoneDeformPart_NoseBridgeWidth-Customizing=Brückenbreite
$*BLGame-EBoneDeformPart_NoseBridgeCurve-Customizing=Nasenbrücke Biegen
$*BLGame-EBoneDeformPart_NoseBallVerticalLocation-Customizing=Nasenflügel Vertikale Position
$*BLGame-EBoneDeformPart_NoseBallSize-Customizing=Nasenlochgröße
$*BLGame-EBoneDeformPart_NoseBallWidth-Customizing=Nasenlochbreite
$*BLGame-EBoneDeformPart_NoseTipShape-Customizing=Nasenspitzenform
$*BLGame-EBoneDeformPart_NoseTipWidth-Customizing=Nasenspitzenbreite
$*BLGame-EBoneDeformPart_MouthVerticalLocation-Customizing=Mund Vertikale Position
$*BLGame-EBoneDeformPart_MouthProjection-Customizing=Mundprojektion
$*BLGame-EBoneDeformPart_MouthWidth-Customizing=Mundweite
$*BLGame-EBoneDeformPart_MouthTailVerticalLocation-Customizing=Mundwinkel Vertikale Position
$*BLGame-EBoneDeformPart_UpperLipsThickness-Customizing=Oberlippendicke
$*BLGame-EBoneDeformPart_UpperLipsProjection-Customizing=Oberlippenprojektion
$*BLGame-EBoneDeformPart_UpperLipsWidth-Customizing=Oberlippenbreite
$*BLGame-EBoneDeformPart_LowerLipsThickness-Customizing=Niedrige Lippenstärke
$*BLGame-EBoneDeformPart_LowerLipsProjection-Customizing=Unterlippenprojektion
$*BLGame-EBoneDeformPart_LowerLipsWidth-Customizing=Niedrige Lippenbreite
$*BLGame-EBoneDeformPart_EarSize-Customizing=Ohrgröße
$*BLGame-EBoneDeformPart_EarVerticalLength-Customizing=Ohr Vertikale Länge
$*BLGame-EBoneDeformPart_EarHorizontalLength-Customizing=Ohr Horizontale Länge
$*BLGame-EBoneDeformPart_EarWheelHorizontalLocation-Customizing=Ohrklappe Horizontale Position
$*BLGame-EBoneDeformPart_UpperEarWheelLocation-Customizing=Obere Ohrenklappenposition
$*BLGame-EBoneDeformPart_HeadSize-Customizing=Kopfgröße
$*BLGame-EBoneDeformPart_HeadCircumference-Customizing=Kopfumfang
$*BLGame-EBoneDeformPart_NeckLength-Customizing=Halslänge
$*BLGame-EBoneDeformPart_NeckCircumference-Customizing=Halsumfang
$*BLGame-EBoneDeformPart_UpperBodyCircumference-Customizing=Torsogurt
$*BLGame-EBoneDeformPart_ShoulderVerticalLocation-Customizing=Schulter Vertikale Position
$*BLGame-EBoneDeformPart_ShoulderWidth-Customizing=Schulterbreite
$*BLGame-EBoneDeformPart_UpperArmThickness-Customizing=Oberarmdicke
$*BLGame-EBoneDeformPart_UpperArmLength-Customizing=Oberarmlänge
$*BLGame-EBoneDeformPart_ForeArmThickness-Customizing=Vorarmdicke
$*BLGame-EBoneDeformPart_ForeArmLength-Customizing=Unterarmlänge
$*BLGame-EBoneDeformPart_HandSize-Customizing=Handgröße
$*BLGame-EBoneDeformPart_HandThickness-Customizing=Handstärke
$*BLGame-EBoneDeformPart_PalmLength-Customizing=Handfläche Länge
$*BLGame-EBoneDeformPart_PalmWidth-Customizing=Handfläche Breite
$*BLGame-EBoneDeformPart_FingerLength-Customizing=Fingerlänge
$*BLGame-EBoneDeformPart_BreastVerticalLocation-Customizing=Brust Vertikale Position
$*BLGame-EBoneDeformPart_BreastHorizontalLocation-Customizing=Brust horizontale Position
$*BLGame-EBoneDeformPart_BreastSize-Customizing=Brustgröße
$*BLGame-EBoneDeformPart_AbdomenProjection-Customizing=Bauchprojektion
$*BLGame-EBoneDeformPart_WaistCircumference-Customizing=Taillenumfang
$*BLGame-EBoneDeformPart_WaistLength-Customizing=Taillenlänge
$*BLGame-EBoneDeformPart_PelvisWidth-Customizing=Beckenbreite
$*BLGame-EBoneDeformPart_HipSize-Customizing=Hüftumfang
$*BLGame-EBoneDeformPart_ThighLength-Customizing=Oberschenkellänge
$*BLGame-EBoneDeformPart_ThighCircumference-Customizing=Oberschenkelumfang
$*BLGame-EBoneDeformPart_CalfLength-Customizing=Wadenlänge
$*BLGame-EBoneDeformPart_CalfCircumference-Customizing=Wadenumfang
$*BLGame-EBoneDeformPart_FootSize-Customizing=Fußgröße
$*BLGame-EBoneDeformPart_BodyCircumference-Customizing=Körperumfang ohne Kopf
$*BLGame-EBoneDeformPart_Height-Customizing=Höhe
$*BLGame-Error_NPGAMEMON_ERROR_EXIST-Errors=GameGuard läuft. Bitte versuchen Sie es später oder nach einem Neustart Ihres Systems erneut.
$*BLGame-Error_NPGAMEMON_ERROR_NPSCAN-Errors=Fehler beim Laden des Virus- und Hacker-Tool-Prüfmoduls. Ihr System kann wenig Speicherplatz haben oder mit einem Virus infiziert sein.
$*BLGame-Error_NPGAMEMON_ERROR_INIT-Errors=GameGuard Initialisierungsfehler. Bitte versuchen Sie es nach einem Neustart oder nach dem Schließen anderer Programme, die abstürzen könnten, erneut.
$*BLGame-Error_NPGAMEMON_ERROR_GAME_EXIST-Errors=Eine andere Instanz des Spiels läuft oder GameGuard läuft bereits. Bitte versuchen Sie es nach Beendigung des Spiels erneut.
$*BLGame-Error_NPGAMEMON_ERROR_AUTH_GAMEGUARD-Errors=Die GameGuard-Dateien fehlen oder wurden manipuliert. Bitte installieren Sie die GameGuard Setup-Datei.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_INI-Errors=Die GameGuard-Dateien fehlen oder wurden manipuliert. Bitte installieren Sie die GameGuard Setup-Datei.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_GG=Die GameGuard-Dateien fehlen oder wurden manipuliert. Bitte installieren Sie die GameGuard Setup-Datei.
$*BLGame-Error_NPGAMEMON_ERROR_CRYPTOAPI-Errors=Einige Systemdateien in Windows sind beschädigt. Bitte installieren Sie Internet Explorer (IE) neu.
$*BLGame-Error_NPGAMEMON_ERROR_EXECUTE-Errors=Failed to launch GameGuard. Bitte löschen Sie den GameGuard Ordner und starten Sie das Spiel erneut.
$*BLGame-Error_NPGAMEMON_ERROR_ILLEGAL_PRG-Errors=Ein illegales Programm wurde erkannt. Bitte versuchen Sie es erneut, nachdem Sie unnötige Programme geschlossen haben.
$*BLGame-Error_NPGAMEMON_ERROR_GAMEGUARD-Errors=GameGuard Initialisierungsfehler oder die GameGuard Dateien sind von einer älteren Version. Bitte installieren Sie die GameGuard Setup-Datei neu und starten Sie das Spiel erneut.
$*BLGame-Error_NPGMUP_ERROR_PARAM-Errors=Die ini-Datei fehlt oder wurde manipuliert. Sie können das Problem beheben, indem Sie die GameGuard Setup-Datei installieren.
$*BLGame-Error_NPGMUP_ERROR_INIT-Errors=npgmup.des Initialisierungsfehler. Bitte versuchen Sie es nach dem Löschen des GameGuard-Ordners erneut.
$*BLGame-Error_NPGMUP_ERROR_DOWNCFG-Errors=Die Verbindung zum GameGuard Update-Server ist fehlgeschlagen. Bitte versuchen Sie es später noch einmal oder passen Sie die persönlichen Firewall-Einstellungen an, falls Sie eine verwenden.
$*BLGame-Error_NPGMUP_ERROR_ABORT-Errors=Sie haben das GameGuard Update abgebrochen. Wenn Sie weiterhin keine Verbindung herstellen können, versuchen Sie, Ihre Internet- und persönlichen Firewall-Einstellungen anzupassen.
$*BLGame-Error_NPGMUP_ERROR_AUTH-Errors=Das GameGuard Update konnte nicht abgeschlossen werden. Bitte versuchen Sie es erneut, nachdem Sie Ihre Antivirensoftware angehalten haben, oder passen Sie die Einstellungen des PC-Verwaltungsprogramms an, falls Sie eines verwenden.
$*BLGame-Error_NPGMUP_ERROR_AUTH_INI-Errors=Die GameGuard-Dateien fehlen oder wurden manipuliert. Bitte installieren Sie die GameGuard Setup-Datei.
$*BLGame-Error_NPGMUP_ERROR_CONNECT-Errors=Die Verbindung zum GameGuard Update-Server ist fehlgeschlagen. Bitte versuchen Sie es später noch einmal oder überprüfen Sie den Netzwerkstatus.
$*BLGame-Error_NPGG_ERROR_COLLISION-Errors=Ein Programm wurde entdeckt, das mit GameGuard in Konflikt steht.
$*BLGame-Error_NPGAMEMON_ERROR_Unknown-Errors=Ein Fehler ist beim Ausführen von GameGuard aufgetreten. Bitte mailen Sie die *.erl Dateien, die sich im GameGuard Ordner befinden, aus dem Hauptverzeichnis des Spiels an Game1@inca.co.kr.
